<?php

return [
    'statuses' => 'Статусы',
    'create' => 'Создать статус',
    'id' => 'ID',
    'name' => 'Имя',
    'createdAt' => 'Дата создания',
    'actions' => 'Действия',
    'edit' => 'Изменить',
    'remove' => 'Удалить',
    'new' => 'Создать',
    'editStatus' => 'Изменение статуса',
    'error' => 'Не удалось удалить статус',
    'created' => 'Статус успешно создан',
    'removed' => 'Статус успешно удалён',
    'editSuccess' => 'Статус успешно изменён',
    'createError' => 'Статус с таким именем уже существует'
];
